[Other]
Illustrater=Illustrator

[S000]
Illustrater_S000=细川诚一郎
IntervalDrama_0100=～与业魔·弗栗多战斗后～\n～因果要塞·德乌斯的房间～
IntervalDrama_0101=伽路罗：\n这次总算镇压成功了
IntervalDrama_0102=德乌斯：\n仅仅镇压是什么都解决不了的。\n随着时间推移，它会带着更强大的力量苏醒。
IntervalDrama_0103=德乌斯：\n大地的污秽，一切业魔的元凶。\n果然不能用一般的手段解决。
IntervalDrama_0104=伽路罗：\n然后，还有那个棘手的阿修罗吧。\n连奥伽斯都无视了，独自镇压了弗栗多。
IntervalDrama_0105=德乌斯：\n那也是因为有了巫女之力。
IntervalDrama_0200=伽路罗：\n阿修罗的女儿，米斯拉啊。\n这次的胜利也是托了巫女殿下的福。\n比起只会演讲的神皇可是有用得多了。
IntervalDrama_0201=伽路罗：\n哎呀……说过头了呢。
IntervalDrama_0202=德乌斯：\n哼……。\n控制巫女之力，才是达成大义的第一步啊。
IntervalDrama_0203=伽路罗：\n巫女殿下对真言的增幅力可真是让人惊讶。\n比起这个来，她是那个粗暴的男人的女儿这件事……才是让人头痛啊。
IntervalDrama_0204=伽路罗：\n他为了女儿一定会找我们的麻烦。\n……真是让人困扰的男人啊。
IntervalDrama_0205=德乌斯：\n但是，他的粗暴对我们还有用。
IntervalDrama_0300=德乌斯：\n现在还是要抓紧完成因果要塞。\n另一方面，没有更好地收集真言的手段的话，也毫无意义。
IntervalDrama_0301=伽路罗：\n不必担心。对此我已经有计策了。\n包括巫女殿下的事情。
IntervalDrama_0302=德乌斯：\n那么，就去做吧。按计划来。

[S010]
Illustrater_S010=酒井谕
IntervalDrama_0100=～人类代代相传的神话～\n～从天而降的邪神的故事～
IntervalDrama_0101=很久很久以前——\n存在着八位伟大的神明。
IntervalDrama_0102=他们是率领众神军队的大将。\n他们击退了恶鬼业魔，\n给世间带来了长久的和平。
IntervalDrama_0200=但在其中，有一位充满野心的神明。\n其名为阿修罗。
IntervalDrama_0201=他的野心使他向众神举起了反旗。\n令天界陷入恐怖的阿修罗，\n最终夺走了众神之王斯托拉达的性命。
IntervalDrama_0202=乌云蔽日，草木枯萎。世间满是人们的叹息。
IntervalDrama_0300=这时，从天上降下了七道光柱。\n正是阿修罗以外的七位神明。
IntervalDrama_0301=在大神德乌斯麾下，诸神发起了大战，最终讨伐了阿修罗。
IntervalDrama_0302=这七位神明，正是守护天界的伟大七星天。

[S020]
Illustrater_S020=泽井富士彦
IntervalDrama_0100=～地上·荒野～
IntervalDrama_0101=金色蜘蛛：\n怎么样，冷静下来了吗？\n比起你生活的时代，\n现在这个更加荒芜的世界怎么样？
IntervalDrama_0102=金色蜘蛛：\n远处打雷了呢。\n看见了吗？鲜血般的赤色雷光。
IntervalDrama_0103=阿修罗：\n嗯……
IntervalDrama_0104=金色蜘蛛：\n想起来了吧。\n没错，业魔的威胁仍存在于这个世界。
IntervalDrama_0105=金色蜘蛛：\n很在意诸神在做什么吗？\n比如说……看看那边。
IntervalDrama_0200=阿修罗：\n……这是，业魔干的啊……
IntervalDrama_0201=金色蜘蛛：\n不是哦。\n这是你过去的同伴……诸神的作为。
IntervalDrama_0202=阿修罗：\n什么……！
IntervalDrama_0203=金色蜘蛛：\n他们主宰这个世界，为所欲为。
IntervalDrama_0204=阿修罗：\n怎么可能……
IntervalDrama_0300=金色蜘蛛：\n如果你这么想的话，就亲自确认一下吧。
IntervalDrama_0301=阿修罗：\n闭嘴！
IntervalDrama_0302=金色蜘蛛：\n这才是你啊。\n那么，好好享受这个世界吧。

[S030]
Illustrater_S030=岩崎聪一郎
IntervalDrama_0100=～神都内·会议室～
IntervalDrama_0101=伽路罗：\n看起来阿修罗复活了呢
IntervalDrama_0102=奥伽斯：\n哦？
IntervalDrama_0103=奥尔嘉：\n怎么会。不可能。
IntervalDrama_0104=谢尔盖：\n是吗？　不是很有趣吗？
IntervalDrama_0200=德乌斯：\n肃静。他不过是太古的遗物罢了。
IntervalDrama_0201=伽路罗：\n确实。\n现在我等的力量比起昔日八神将的时期\n有着无可比拟的提升。
IntervalDrama_0202=谢尔盖：\n想到以前仅为了对付一只大型业魔就费尽了力气……\n啊啊，真是毫无美感。
IntervalDrama_0203=奥尔嘉：\n那么要如何处置阿修罗？\n还是我来解决他吧。
IntervalDrama_0204=德乌斯：\n我已经派瓦曾前去处理了。\n交给他吧。
IntervalDrama_0205=奥尔嘉：\n阿修罗那诧异的表情已经浮现在我的眼前了。\n以前凭实力战胜的对手，\n现在却难以抗衡了吧。
IntervalDrama_0300=奥伽斯：\n哈哈哈哈哈！\n真能那么顺利就好了。
IntervalDrama_0301=德乌斯：\n何出此言？
IntervalDrama_0302=奥伽斯：\n战场上的一切都是难以预料的。\n说不定就会出现一个万一。\n哈哈哈哈！
IntervalDrama_0303=夜叉：\n……

[S040]
Illustrater_S040=平山桃子
IntervalDrama_0100=～神都内·会议室～
IntervalDrama_0101=奥尔嘉：\n没想到瓦曾居然输了……\n输给了阿修罗这种人……简直是七星天之耻！
IntervalDrama_0102=伽路罗：\n虽然有点惊讶不过也算不上什么。\n那家伙本来就是我们之中最弱的。
IntervalDrama_0103=奥伽斯：\n嗯。\n变大了就等于变强了，\n这么想可就完全错了啊。
IntervalDrama_0200=伽路罗：\n问题是，\n那个笨蛋把我们好不容易存下来的真言\n都浪费了啊。
IntervalDrama_0201=夜叉：\n……怎么会这样。
IntervalDrama_0202=德乌斯：\n我等的大义，是不会因为这种程度的事而动摇的。
IntervalDrama_0300=奥伽斯：\n那种事怎样都好。\n我现在就去砍了阿修罗。
IntervalDrama_0301=德乌斯：\n不可。\n地上出现了超大型的业魔，\n瓦曾不在的如今，只能拜托你去解决了。
IntervalDrama_0302=奥伽斯：\n我才不管。\n这种无聊的事情交给别的家伙来收拾也行。\n我只遵从我的剑的渴求。
IntervalDrama_0303=谢尔盖：\n真遗憾。在你们讨论这档事的时候\n夜叉已经离开了。\n一定是去找阿修罗了吧。呵呵呵。
IntervalDrama_0304=奥伽斯：\n唔。不过这样也很有趣吧。

[S050]
Illustrater_S050=酒井谕
IntervalDrama_0100=～因果要塞·被囚禁的米斯拉面前～
IntervalDrama_0101=夜叉：\n我又一次夺走了您的父亲。
IntervalDrama_0102=夜叉：\n等到一切结束的时候，您有资格将我杀死。\n我会心甘情愿地接受。
IntervalDrama_0103=夜叉：\n但是，现在请您先忍耐。
IntervalDrama_0200=夜叉：\n您的力量对我等来说是不可或缺的。\n不，对于这个世界来说都是必要的。
IntervalDrama_0201=夜叉：\n业魔·弗栗多是统帅所有业魔的存在。\n我等若不能操控真言就毫无胜算，
IntervalDrama_0202=夜叉：\n以您的力量所引导的真言，乃是我等的剑与盾。\n因此才能拯救这个世界。
IntervalDrama_0300=夜叉：\n阿修罗……虽然你到最后都没能理解。\n但是也已别无它法了。
IntervalDrama_0301=夜叉：\n若是为米斯拉大人着想的话，就应该助我等一臂之力。\n打倒弗栗多的话，米斯拉大人和世界都能获救……。
IntervalDrama_0302=夜叉：\n……你这傻瓜。
IntervalDrama_0400=然后过去了500年的岁月。

[S060]
Illustrater_S060=西村香织
IntervalDrama_0100=～遥远的曾经～\n～阿修罗的家～
IntervalDrama_0101=杜尔迦：\n今天的战果是有史以来最棒的一次哦。
IntervalDrama_0102=阿修罗：\n是这样吗？
IntervalDrama_0103=杜尔迦：\n米斯拉一直都在祈祷你能平安无事呢。
IntervalDrama_0104=米斯拉：\n父亲大人。
IntervalDrama_0105=阿修罗：\n真不可思议。我在战场上确实一直都能感受到你的存在……
IntervalDrama_0106=杜尔迦：\n啊啦，看来我一直都没被感受到啊。
IntervalDrama_0107=阿修罗：\n呃……
IntervalDrama_0108=米斯拉：\n母亲大人真是的。呵呵。
IntervalDrama_0200=传令兵：\n阿修罗殿下！　下一任的巫女已经决定了。
IntervalDrama_0201=阿修罗：\n什么！
IntervalDrama_0202=传令兵：\n恭喜。是阿修罗殿下的女儿，米斯拉殿下。
IntervalDrama_0203=阿修罗：\n……！
IntervalDrama_0300=阿修罗：\n开什么玩笑！
IntervalDrama_0301=米斯拉：\n怎么了，父亲大人。
IntervalDrama_0302=阿修罗：\n把你当成战争的工具……
IntervalDrama_0303=米斯拉：\n只要能守护父亲大人的话，我做什么都可以。
IntervalDrama_0304=阿修罗：\n唔……
IntervalDrama_0305=夜叉：\n米斯拉作为巫女的资质，是可以拯救世界的力量。\n说不定能够将业魔完全消灭。
IntervalDrama_0306=阿修罗：\n少废话！
IntervalDrama_0307=夜叉：\n等等！ 你要去哪儿？ 阿修罗！

[S070]
Illustrater_S070=西村香织
IntervalDrama_0100=～边境之村～
IntervalDrama_0101=被岩石埋在此处的男性身姿的石像，\n据说是过去反叛七星天的邪神。
IntervalDrama_0102=邪神杀死了七星天里的其中一位，最终在此地被讨伐。
IntervalDrama_0103=那时，神之怒从天而降，\n长久以来，此处变成了不毛之地。
IntervalDrama_0104=虽然早已死去，但业魔似乎是畏惧邪神所释放的怒气，\n很少袭击此地。\n虽然村民们畏惧着邪神的石像，\n但也将其作为驱邪的御神体供奉起来。
IntervalDrama_0200=这座无人敢靠近的石像，\n只有一位少女从未间断为其送花。
IntervalDrama_0201=曾经，少女与她的父亲一同前往附近的村落时，\n不幸遇到了业魔。
IntervalDrama_0202=在他们已经做好了死的觉悟的时候，从天而降的神明将业魔净化了。\n神明的出现，让得救的少女放下了心。
IntervalDrama_0300=然而，神明净化的不仅是业魔，\n还有被卷入其中的人们。\n因此，少女的父亲，也被夺去了性命。
IntervalDrama_0301=少女的家人和村民得知此事后不但没有觉得悲伤，\n反而因为他的灵魂被超度至天上而高兴，\n没有一人为此而感到愤怒。
IntervalDrama_0302=落魄的少女漫无目的地走着，不知不觉来到了供奉的石像前。\n就像传说那样，这座仿佛活生生的怒气冲天而化为的石像，\n不可思议地没有令少女感到恐惧。
IntervalDrama_0303=少女从那张面孔中看到了似乎像是父亲的影子。\n此后，少女就一直在给阿修罗的石像献花了。
IntervalDrama_0400=少女：\n大家都只是在祈祷。\n但那个人不一样。
IntervalDrama_0401=阿修罗：\n……
IntervalDrama_0402=少女：\n……请等一下！　我也！

[S080]
Illustrater_S080=酒井谕
IntervalDrama_0100=～因果要塞·会议室～
IntervalDrama_0101=德乌斯：\n继瓦曾之后，连伽路罗也被消灭了吗。
IntervalDrama_0102=谢尔盖：\n他自傲秘策在阿修罗的腕力面前\n也派不上用场啊。\n真是伤感呢。
IntervalDrama_0103=奥尔嘉：\n不能再置之不理了！　得全力以赴歼灭他！
IntervalDrama_0104=夜叉：\n等等。\n你的舰队的火力攻击肯定会让地面遭殃吧。
IntervalDrama_0105=奥尔嘉：\n都这种时候了你还在顾虑什么？
IntervalDrama_0200=谢尔盖：\n别这么激动了。\n毫无美感。\n这种粗活还是交给奥伽斯去做吧？
IntervalDrama_0201=奥尔嘉：\n……对了。\n奥伽斯哪去了！？这种时候了他在做什么！
IntervalDrama_0202=德乌斯：\n哼。不用问都知道。

[S100]
Illustrater_S100=笹生琴
IntervalDrama_0100=～神都内～
IntervalDrama_0101=童子Ａ：\n奥伽斯大人好像正在与那个阿修罗密会呢
IntervalDrama_0102=童子Ｂ：\n阿修罗曾经是奥伽斯大人的弟子吧？
IntervalDrama_0103=童子Ｃ：\n难道是同情他吗？
IntervalDrama_0104=童子Ａ：\n说什么傻话呢。那位大人才不会那么软弱。是要做个了断吧。
IntervalDrama_0105=童子Ｂ：\n那么密会的场所是？
IntervalDrama_0106=童子Ａ：\n神无月温泉……奥伽斯大人在大决战前一定会去那里消遣的。
IntervalDrama_0107=童子Ｃ：\n这么说的话，阿修罗终于要走到头了？
IntervalDrama_0108=童子Ｂ：\n这可说不准哦？\n瓦曾大人和伽路罗大人都败在他手里了。
IntervalDrama_0200=大尊：\n汝等还没见识过奥伽斯大人的战斗吧？\n见过的话就不会说出这种话了。
IntervalDrama_0201=大尊：\n我是在万年以前，参加了与业魔·弗栗多的决战的其中一人。\n因此我知道。
IntervalDrama_0202=大尊：\n没有人能凭借肉身赢过奥伽斯大人！\n就连那位德乌斯大人都无法超越他。
IntervalDrama_0300=大尊：\n那么，不能再这么待着了。我们走吧。
IntervalDrama_0301=童子ＡＢＣ：\n是！

[S110]
Illustrater_S110=酒井谕
IntervalDrama_0100=～边境之村·广场～
IntervalDrama_0101=村民Ａ：\n怎么会……竟然活下来了。\n是因为祈祷还不够吗……
IntervalDrama_0102=村民Ｂ：\n好不容易有了天的引导……\n啊啊，我们以后该怎么办……
IntervalDrama_0103=村民Ｃ：\n……祈祷吧。\n祈祷传达到了的话，引导一定会再次降临……
IntervalDrama_0104=少女：\n大家……好奇怪啊。\n为什么，为什么被如此对待都不打算做些什么呢？
IntervalDrama_0105=少女：\n讨厌……\n感觉好讨厌……
IntervalDrama_0106=少女：\n就算一会儿也好。我不想待在这里……\n哪儿都好只要不是这里……
IntervalDrama_0200=～片刻之后～·～荒野～
IntervalDrama_0201=少女：\n什么东西，掉下来了……\n啊……！
IntervalDrama_0202=少女：\n一定是，那个人！？他又在空中战斗了！
IntervalDrama_0203=少女：\n因为，业魔是不会在空中诞生的。\n一定是他错不了！
IntervalDrama_0204=少女：\n只是等着祈祷是没用的！
IntervalDrama_0205=少女：\n我必须亲眼见证……\n那个人的战斗！

[S120]
Illustrater_S120=冈部宽正
IntervalDrama_0100=～神都·普通神民居住区～
IntervalDrama_0101=神民Ａ：\n反逆者阿修罗似乎把地表出现的巨大业魔歼灭了。
IntervalDrama_0102=神民Ｂ：\n没想到除了七星天之外还有人能做到……
IntervalDrama_0103=神民Ｃ：\n本应在那附近的七星天奥伽斯大人也似乎行踪不明。\n难道是被反逆者阿修罗给……
IntervalDrama_0104=神民Ａ：\n不愧是八大业，「怒」之真言的适任者啊。
IntervalDrama_0200=神民Ｂ：\n八大业的真言？
IntervalDrama_0201=神民Ａ：\n喂喂，无知也要有个限度啊。\n「我」「色」「欲」「怠」「虚」「暴」「忧」「怒」\n乃由特殊的真言所司掌的八大业。
IntervalDrama_0202=神民Ａ：\n我们的七星天是「我」「色」「欲」「怠」「虚」「暴」「忧」，\n而反逆者阿修罗则是「怒」的适任者。
IntervalDrama_0203=神民Ａ：\n八大业的真言在很久以前，\n还没有七星天甚至八神将之前的更加久远的时代，\n由其适任者代代相传，守护神国。
IntervalDrama_0300=神民Ｃ：\n但是无需担心。\n七星天的首领德乌斯大人适任的真言是「我」。\n是背负着统领一切之宿命的业。
IntervalDrama_0301=神民Ｃ：\n反逆者阿修罗无论如何，都没有能敌得过德乌斯的道理。
IntervalDrama_0302=神民Ａ：\n啊啊。\n没有任何事物能威胁我等神国。

[S130]
Illustrater_S130=松山洋
IntervalDrama_0100=～狭间世界～
IntervalDrama_0101=金色蜘蛛：\n终于醒了啊。阿修罗。
IntervalDrama_0102=阿修罗：\n我……再次，失去了……
IntervalDrama_0103=金色蜘蛛：\n不对哦。你已经得到了。拯救这个世界的力量。
IntervalDrama_0104=阿修罗：\n拯救？\n那种连一个年幼的孩子都救不了的力量……！
IntervalDrama_0105=阿修罗：\n唔……唔嘎啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0106=金色蜘蛛：\n啊啊！　等会儿！　你还有必须完成的使命！
IntervalDrama_0200=阿修罗：\n嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0300=阿修罗：\n嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0400=阿修罗：\n嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0500=阿修罗：\n嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！

[S140]
Illustrater_S140=西村香织
IntervalDrama_0100=～地上·某处～
IntervalDrama_0101=谢尔盖：\n不偶尔运动一下的话，身体都要变得迟钝了。\n那可就毫无美感了。
IntervalDrama_0102=谢尔盖：\n死在我的手上是你们的荣幸。\n虽然你们这些不净之物也不会明白罢了。
IntervalDrama_0200=谢尔盖：\n哈哈哈。这可是肮脏的你们唯一的光辉瞬间啊。
IntervalDrama_0201=冲入敌群，然后优雅地俯身。\n业魔的碎片同时随之纷飞。
IntervalDrama_0202=谢尔盖：\n至少在飘零之际充满美感吧。哈哈哈。
IntervalDrama_0300=阴法师：\n谢尔盖大人。有报告。
IntervalDrama_0301=阴法师：\n是向阿修罗，发射梵天法宝的时候……那个，夜叉大人妨碍了发射的报告。
IntervalDrama_0302=谢尔盖：\n呵呵呵……很像是他会做的事呢。\n一直都觉得他总有一天会这样。
IntervalDrama_0303=谢尔盖：\n他那满是忧苦的表情仿佛已经浮现在我眼前了。想必一定充满美感吧。
IntervalDrama_0304=阴法师：\n啊，是。\n接下来是，对谢尔盖大人的召回命令。
IntervalDrama_0305=谢尔盖：\n我知道了。\n很快就回去。
IntervalDrama_0306=谢尔盖：\n在完全净化之后，呢。

[S150]
Illustrater_S150=酒井谕
IntervalDrama_0100=～阿修罗相关报告～·～调查队长·神民乌帕拉记～
IntervalDrama_0101=追踪生死不明的反逆者阿修罗的行踪的任务\n实在是非常艰难。
IntervalDrama_0102=梵天法宝留下的伟大余火依然灼烧着大地，\n但讽刺的是，燃烧的痕迹也都燃尽了。
IntervalDrama_0103=即便如此，我们还是坚持着寻找。\n最后，在一个十分遥远的雪原上成功发现了他的足迹。
IntervalDrama_0104=我等立刻展开了追踪。\n最后，在那个方向发现了与业魔交战的舰队。
IntervalDrama_0105=正在此时，他出现了。
IntervalDrama_0200=虽然肉体已经烧焦，如同黑炭一般。\n但是，那双眼睛却放出了凶暴的光芒。
IntervalDrama_0201=正当我等察觉到他就是反逆者阿修罗时，\n战斗已经开始了。
IntervalDrama_0202=无论是我等引以为豪的神国军\n还是让我等吃尽苦头的业魔，都不是他的对手。\n我们能做的仅仅是躲起来发抖而已。
IntervalDrama_0203=打倒了全部敌人的阿修罗，最后开始大声地咆哮。\n像是对着遥远的某处呼喊一般——
IntervalDrama_0300=自那以后，我继续跟踪着阿修罗。\n其他队员们因为害怕全都逃走了。但没关系。
IntervalDrama_0301=阿修罗奔走着，将途中遇上的神国军和业魔全都撞开。\n但不可思议的是，他从来不对神民和人类动手。
IntervalDrama_0302=阿修罗如今，正向着两位七星天讨伐业魔的地方而去。
IntervalDrama_0303=那到底是什么。\n他到底想做什么。
IntervalDrama_0304=我想知道。\n那烙印在我耳中的，不绝的悲伤咆哮，所包含的意义……

[S160]
Illustrater_S160=ＷＡＫＡ
IntervalDrama_0100=～数万年前～·～德乌斯的办公室～
IntervalDrama_0101=德乌斯：\n夜叉啊。决定好了吗。
IntervalDrama_0102=夜叉：\n……
IntervalDrama_0103=德乌斯：\n你在迷茫什么？\n要解救这被诅咒的世界别无他法。
IntervalDrama_0104=夜叉：\n顾全大局而牺牲小局——\n这样真的是正义吗。
IntervalDrama_0105=德乌斯：\n不是正义。是大义。
IntervalDrama_0106=德乌斯：\n即便被后世谴责为恶鬼也无所谓。\n我愿化身为鬼。
IntervalDrama_0107=德乌斯：\n如果能够得到数亿年的安宁的话。\n如果能够拯救更多人的话。
IntervalDrama_0200=～夜叉的回忆～·～无名的村落～
IntervalDrama_0201=男人：\n八神将大人……\n为什么，为什么业魔会出现？\n为什么，它们要夺走我们的一切……
IntervalDrama_0202=夜叉：\n……
IntervalDrama_0203=男人：\n八神将大人。我儿子的死……不是毫无意义的吧？
IntervalDrama_0204=夜叉：\n……啊啊。绝非毫无意义。汝等的祈祷，将会化成吾等的力量。
IntervalDrama_0205=男人：\n这，这样啊。是这样的啊……。\n你并不是……毫无意义的啊。
IntervalDrama_0206=男人：\n……但是，好想让你看到，今后的太平之世啊……\n至少……投胎转世后，再在那样的时代相会吧……
IntervalDrama_0207=夜叉：\n……
IntervalDrama_0300=～德乌斯的办公室～
IntervalDrama_0301=德乌斯：\n……怎么了？
IntervalDrama_0302=夜叉：\n我……在长久的战斗中，见证了无数的叹息。\n但是，如果能够结束这一切的话——
IntervalDrama_0303=夜叉：\n我就相信您。\n我也会化身为鬼。
IntervalDrama_0304=德乌斯：\n这才是，我所看中的男人啊。
IntervalDrama_0305=夜叉：\n我……不，吾将为大义奉献一切！

[S170]
Illustrater_S170=酒井谕
IntervalDrama_0100=～遥远的过去～·～山中～
IntervalDrama_0101=奥伽斯：\n真无聊啊。就没有有点骨气的东西吗。\n嗯？
IntervalDrama_0102=德乌斯：\n阁下就是奥伽斯吗。\n我是德乌斯。负责挑选新任八神将的人。
IntervalDrama_0103=奥伽斯：\n哼。是给以前被我干掉的八神将来报仇的吗。
IntervalDrama_0104=德乌斯：\n非也。\n我是来迎接阁下成为新任八神将的。
IntervalDrama_0105=奥伽斯：\n哇哈哈哈哈哈！　这话可真有意思。\n但是，我才不管。
IntervalDrama_0106=奥伽斯：\n我本想和被称为神国最强的人决一死战看看……\n结果却是那个样子。我可没有和弱者并排而战的兴趣。
IntervalDrama_0107=德乌斯：\n那么，就用力量来让你屈服吧。
IntervalDrama_0108=奥伽斯：\n哈啊！　有意思！
IntervalDrama_0200=奥伽斯：\n能让我拔刀的家伙，你还是第一个！
IntervalDrama_0201=德乌斯：\n接下我金刚杵的一击却还没死的人……\n果然阁下是我的大义里不可或缺的存在！
IntervalDrama_0202=奥伽斯：\n噢噢噢噢噢噢噢噢噢噢！！
IntervalDrama_0203=德乌斯：\n喝啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0300=奥伽斯：\n你的力量，我认可了。\n可别让我觉得无聊啊。
IntervalDrama_0301=德乌斯：\n不会无聊的。\n我等的大义，乃是将业魔·弗栗多消灭。
IntervalDrama_0302=奥伽斯：\n啊哈哈哈哈！\n在神国这么久的历史上，还没人主张过这样的言论。
IntervalDrama_0303=奥伽斯：\n好吧！\n作为猎物来说足够了！
IntervalDrama_0304=德乌斯：\n没错。\n让我等把弗栗多亲手消灭！

[S180]
Illustrater_S180=石屿曜子
IntervalDrama_0100=～七星伽蓝船－玉衡－·舰桥～
IntervalDrama_0101=奥尔嘉：\n啊啊……那就是我等的悲愿，帝释天德乌斯EX！\n何等神圣的姿态啊！
IntervalDrama_0102=奥尔嘉：\n其他拟神兵器根本无法相提并论！\n它可是以因果要塞为中心，拥有恒星级般夸张的输出强度的究极存在！
IntervalDrama_0103=奥尔嘉：\n配合得到巫女之力增幅的，八极炉所收集的七兆人份的真言！\n消灭业魔·弗栗多简直轻而易举！
IntervalDrama_0104=阴法师：\n这，这样的话，不是连行星也会被燃尽吗……
IntervalDrama_0105=奥尔嘉：\n哼。\n只是攻击的话，因果要塞的梵天法宝就足够了。
IntervalDrama_0106=奥尔嘉：\n但是，德乌斯大人也融合进去了的如今，那强韧的精神力\n能够控制梵天法宝的威力全部集中在目标上！
IntervalDrama_0107=奥尔嘉：\n因此，德乌斯EX是无敌的！\n哈哈哈哈哈！

[S190]
Illustrater_S190=酒井谕
IntervalDrama_0100=～神都·谒见室～
IntervalDrama_0101=德乌斯：\n陛下！　以周期来算的话距离弗栗多的复活已无多少时日！\n现在要是还不采取措施的话后果就不堪设想了！
IntervalDrama_0102=神皇斯托拉达：\n无为也是政略的一种。\n若想去改变什么的话，不满的声音就会爆发。
IntervalDrama_0103=神皇斯托拉达：\n你考虑过矛头会先对准我们吗？\n难得的安宁也就化为乌有了啊？
IntervalDrama_0104=德乌斯：\n如果弗栗多再次复活，其力量也再次增长的话。\n下次的战斗就未必有胜算了！
IntervalDrama_0105=神皇斯托拉达：\n吾等发展的速度比不净之物的进化速度更快。\n而且这次有汝等历代最强的八神将，\n还有奇迹的巫女。
IntervalDrama_0106=德乌斯：\n陛下！
IntervalDrama_0107=神皇斯托拉达：\n够了。退下吧。
IntervalDrama_0200=～神都·德乌斯的办公室～
IntervalDrama_0201=奥尔嘉：\n德乌斯大人……果然？
IntervalDrama_0202=德乌斯：\n哼。神皇斯托拉达必须下台。\n他脑子里就只有明哲保身而已。
IntervalDrama_0203=奥尔嘉：\n那么，德乌斯大人就要成为神皇了吧？\n真是太棒了！
IntervalDrama_0204=德乌斯：\n别误会了。\n我可不会当什么神皇。
IntervalDrama_0205=奥尔嘉：\n诶？
IntervalDrama_0206=德乌斯：\n我的使命，乃是驱逐这颗星球的恶鬼。\n如果为此我必须成为领导者的话，我便去做。
IntervalDrama_0207=德乌斯：\n但是，我终归是个武人。\n等到一切结束之后，我便会离去。
IntervalDrama_0208=奥尔嘉：\n难，难道，您甘愿为了这颗星球而牺牲……？
IntervalDrama_0209=德乌斯：\n我原本就已经决定献身大义。\n本就没有握紧权利之位的意愿！

[S200]
Illustrater_S200=木下义崇
IntervalDrama_0100=～？？？～
IntervalDrama_0101=金色蜘蛛：\n呀！　好久不见！　还记得我的事情吗？
IntervalDrama_0102=金色蜘蛛：\n终于打倒了那个弗栗多了呢。\n总之，先说声恭喜吧。
IntervalDrama_0103=金色蜘蛛：\n那么，时机终于成熟了。真是让人期待呐。
IntervalDrama_0104=金色蜘蛛：\n嗯？　失礼了。自言自语而已。别在意哦。\n那么我还有要做的事情，先失陪了。
IntervalDrama_0200=

[S205]
Illustrater_S205=木下义崇
IntervalDrama_0100=～？？？～
IntervalDrama_0101=？？？：\n汝之作为，出色地正如了吾所期待。
IntervalDrama_0102=？？？：\n吾吗？　吾乃编织命运之丝的轮回之管理者，轮转王。\n司掌森罗万象的真神。
IntervalDrama_0103=？？？：\n一切皆在吾之掌控之中。
IntervalDrama_0104=？？？：\n不论是赐予这个世界业魔的试炼，还是给予名为真言的神之力。\n汝等跨越了这些试炼，到达此处。
IntervalDrama_0200=？？？：\n汝回归汝之轮回便可。\n此次之作为……值得褒奖。
IntervalDrama_0201=？？？：\n哦？　还对这个世界有所留恋？
IntervalDrama_0202=？？？：\n汝早已与此世再无因缘。
IntervalDrama_0203=？？？：\n但是，汝若仍不放弃的话……
IntervalDrama_0300=并非所有人都能抵达真实。
IntervalDrama_0301=但是，阿修罗不会停下。
IntervalDrama_0302=只要愤怒还在，阿修罗的路途就还会继续……吧\n那些故事就下次再讲吧。

[S210]
Illustrater_S210=时津祐介
IntervalDrama_0100=～米斯拉的意识～
IntervalDrama_0101=米斯拉：\n为何…………明明业魔……和弗栗多都被打倒了……
IntervalDrama_0102=轮转王：\n弗栗多确实是业魔的根源。\n将其打倒便能阻止业魔的出现。
IntervalDrama_0103=轮转王：\n原本，那不过是因轮回被阻碍的大地产生的愤怒，\n直到吾为其赋予形体。
IntervalDrama_0104=轮转王：\n再次给予形体的话，业魔便会再生。\n仅此而已。
IntervalDrama_0200=米斯拉：\n为什么要做这种事……
IntervalDrama_0201=轮转王：\n为了创造出救世主。\n唯超越星之意志之人，才有成为救世主的资格。
IntervalDrama_0202=米斯拉：\n为何……为何不就此罢手？\n明明好不容易才恢复了和平……
IntervalDrama_0203=轮转王：\n对于持有无限时间的宇宙来说，此刻的和平不过只是南柯一梦。\n因此才需要能够正确引导众生的救世主。
IntervalDrama_0204=米斯拉：\n正因为是南柯一梦……为什么不让梦境继续下去呢？
IntervalDrama_0205=轮转王：\n这就是拥有力量之人的宿命。
IntervalDrama_0206=米斯拉：\n那么……那么抛弃这份力量不就好了。
IntervalDrama_0207=轮转王：\n力量啊。心灵与灵魂所孕育的真言，\n通过你把真言给予众神的正是吾。
IntervalDrama_0208=轮转王：\n若没有吾所纺织的轮回，便会失去力量。\n那个时候汝觉得会怎么样呢？
IntervalDrama_0300=轮转王：\n汝等将变为人类。\n不仅如此。
IntervalDrama_0301=轮转王：\n被死之渊内无法消散的怒之真言所复活的汝之父亲……\n阿修罗的性命可就不保了。
IntervalDrama_0302=米斯拉：\n！？
IntervalDrama_0303=轮转王：\n现在睡去吧。\n下次醒来之时汝便会在成为救世主的父亲身边。
IntervalDrama_0304=米斯拉：\n父亲……大人……

[S220]
Illustrater_S220=岩崎聪一郎
IntervalDrama_0100=～米斯拉的意识～
IntervalDrama_0101=米斯拉：\n何等，虚幻之梦啊。
IntervalDrama_0102=米斯拉：\n再也回不去的那个时候——
IntervalDrama_0200=～阿修罗的宅邸～
IntervalDrama_0201=杜尔迦：\n亲爱的！\n你刚才，把米斯拉剩下的蔬菜全都吃掉了吧！
IntervalDrama_0202=阿修罗：\n呃……
IntervalDrama_0203=杜尔迦：\n……真是的，再这样下去米斯拉挑食的毛病就没法纠正了。\n你太溺爱女儿啦。
IntervalDrama_0204=米斯拉：\n……啊哈。

[S230]
Illustrater_S230=涉谷彻
IntervalDrama_0100=～超过一万两千年前～·～神国·修炼场～
IntervalDrama_0101=德乌斯：\n从今天开始夜叉就交给我了。
IntervalDrama_0102=奥伽斯：\n哼。是想让他变得更像个石头吗？
IntervalDrama_0103=德乌斯：\n把他交给你本来就是个错误。
IntervalDrama_0104=奥伽斯：\n哼……我的弟子阿修罗和你的弟子夜叉……\n培养下去，让他们竞争一下谁更强也挺有趣。
IntervalDrama_0105=阿修罗：\n啊啊？
IntervalDrama_0106=德乌斯：\n虽然觉得你没办法培养出什么像样的弟子……也行。\n你该不会没什么信心吧，夜叉？
IntervalDrama_0107=夜叉：\n怎么会！　我只是不想当这种粗暴的家伙的对手。
IntervalDrama_0108=阿修罗：\n你说什么！
IntervalDrama_0109=德乌斯：\n哼。别着急。\n很快就能见个分晓了。
IntervalDrama_0200=～一年后～·～神国·修炼场～
IntervalDrama_0201=杜尔迦：\n兄长大人，你在哪儿？……\n兄长大人？
IntervalDrama_0202=夜叉：\n杜尔迦啊……
IntervalDrama_0203=杜尔迦：\n哎呀！　阿修罗也……\n你们俩感情真好呢。
IntervalDrama_0204=阿修罗＆夜叉：\n哪里好了……
IntervalDrama_0205=杜尔迦：\n好啦。呵呵。
IntervalDrama_0206=阿修罗：\n唔……

[S250]
Illustrater_S250=Team Barracuda
IntervalDrama_0100=～八亿七千万年后～
IntervalDrama_0200=父亲：\n喝啊啊啊啊！
IntervalDrama_0201=巨大的男人：\n呜哇！
IntervalDrama_0202=母亲：\n等等！　亲爱的！　太粗暴了！
IntervalDrama_0203=父亲：\n这家伙居然敢对我们女儿出手！
IntervalDrama_0204=巨大的男人：\n不，不是！　因为太小了没看见所以才撞上的啊。
IntervalDrama_0205=女儿：\n哇！　爸爸好酷！
IntervalDrama_0206=母亲：\n你看！　都对孩子造成不良影响了！
IntervalDrama_0207=父亲：\n唔。对不起……
IntervalDrama_0300=警官：\n老人家。在人行道上冲这么快的话\n很危险的吧？
IntervalDrama_0301=老人：\n老夫的设计完全没问题！\n我没时间和笨蛋对峙。快让开！
IntervalDrama_0302=警官：\n你说谁笨蛋啊！\n是因为担心你才这么说的啊！\n那，你倒是解释一下为什么安全啊！
IntervalDrama_0303=老人：\n够了！　说明什么的可太麻烦了！
IntervalDrama_0304=警官：\n啊啊！　老人家！　跑到车道上就更不行了！
IntervalDrama_0400=舞者：\n哼！
IntervalDrama_0401=舞者：\n能看到我的舞蹈，\n你们活在这样的时代实在是太幸运了。
IntervalDrama_0402=舞者：\n开玩笑的。谢谢大家！\n世界实在是太Beautiful了！
IntervalDrama_0500=壮年男性：\nAah……weyah izu Japaneezu fuudo？
IntervalDrama_0501=当地人：\nOh! KIMONO!\nCan I take a picture of you and me together?
IntervalDrama_0502=壮年男性：\n（唔……说得太快了完全不知道在讲啥。\n哪里……哪里有能吃到和食的地方啊！\n快忍不住了！）
IntervalDrama_0600=秘书：\n社长。距离开会的时间，已经不多了……
IntervalDrama_0601=社长：\n那位老人看起来似乎正在因为过不了马路而烦恼。\n连这都视而不见的话，是成就不了大义的！
IntervalDrama_0602=秘书：\n社，社长！？　会议要迟到了！
IntervalDrama_0603=社长：\n好了！　同样的话你要让我再说一遍吗！
IntervalDrama_0700=少女：\n啊，舅舅！
IntervalDrama_0701=母亲：\n哥哥，你怎么在这里？\n明明约好要见面的地方不是这里啊。
IntervalDrama_0702=舅舅：\n没什么，只是在想你们是不是因为迷路了所以才这么迟。
IntervalDrama_0703=父亲：\n你这操心命真是一点没变啊。
IntervalDrama_0704=舅舅：\n还不是因为你太粗心大意了。
IntervalDrama_0800=母亲：\n那个……难道是，陨石！？
IntervalDrama_0801=舅舅：\n居然那么大！　快去安全的地方！\n很快就要落下来了！
IntervalDrama_0802=街上的行人：\n呜哇啊啊啊啊啊……
IntervalDrama_0900=女儿：\n不要啊啊啊啊啊啊！？
IntervalDrama_0901=父亲：\n趴下！\n唔噢噢噢噢噢噢噢噢噢噢噢噢噢！！
IntervalDrama_1000=待续

[S260]
Illustrater_S260=笹生琴
IntervalDrama_0100=恭喜！☆您已完成全部任务！

[S270]
Illustrater_S270=笹生琴
IntervalDrama_0100=恭喜！\n您已完成全部任务！
